{
  "users": {
    "_model": "User",
    "homer": {
      "firstName": "Homer",
      "lastName": "Simpson",
      "email": "homer@simpson.com",
      "password": "secret"
    },
    "marge": {
      "firstName": "Marge",
      "lastName": "Simpson",
      "email": "marge@simpson.com",
      "password": "secret"
    },
    "bart": {
      "firstName": "Bart",
      "lastName": "Simpson",
      "email": "bart@simpson.com",
      "password": "secret"
    }
  },
  "islands": {
    "_model": "Islands",
    "one": {
      "name": "Inishquirk",
      "provence": "Munster",
      "description": "Inishquirk L907-944 Sheet 30 Fine agricultural unit separated from the mainland at all tides. Land in a sheltered sandy cove in the NE.",
      "user": "->users.bart",
      "image": "https://res.cloudinary.com/dk85dbzil/image/upload/v1589660875/pic5_iihdhp.jpg"
    },
    "two": {
      "name": "Collan Beg",
      "provence": "Munster",
      "description": "Collan Beg L913-883 Sheet 30 Lovely small neighbour of Collan More, barely detached at LW. Inhabited with one very private summer home, it is lovely to walk. Grazed by sheep. Camping to the S of the dwelling at the end of the sound, where land onto sand.",
      "user": "->users.marge",
      "image": "https://res.cloudinary.com/dk85dbzil/image/upload/v1589660873/pic4_z2aeyz.jpg"
    },
    "three": {
      "name": "Skelig",
      "provence": "Munster",
      "description": "An Feo V152-892 Sheet 70 Even more committing to get to are the Foze Rocks, 6km SSE of the Tearaght, and 5km SW of the gap between Inishvickillane and Inishnabro. It is anecdotally accepted that Kerry paddlers have been out at Great Foze Rock, but it is not known whether they landed. ISKA paddlers landed in 2006. This is probably the most committing paddle in Ireland. It is the most westerly landfall in Europe.",
      "user": "->users.homer",
      "image": "https://res.cloudinary.com/dk85dbzil/image/upload/v1589660872/pic3_xtwyht.jpg"

    },

    "four": {
      "name": "Roeillaun",
      "provence": "Munster",
      "description": "V243-600 Sheet 83 Actually a chain of 4 large rocks located about 0.5km SW of Great Skellig, the most W rocks in the Skelligs chain. The “summit” measures about the area of the feet of two average adults. Landing may be forced only in very benign conditions, as the name probably suggests only to older kayakers. Landing here is about as meaningful or as pointless as such landings get. One either gets the point or one doesn’t. This rock is nothing and nowhere on the way to nothing and nowhere, and it is miles from anywhere. Landing surely typifies a certain spirit.",
      "user": "->users.homer",
      "image": "https://res.cloudinary.com/dk85dbzil/image/upload/v1589660868/pic2_flkmyw.jpg"

    }
  }
}
